Repository: lxmongo/Novatest-backup
Catalog: nanovaTest/Strings/*/Resources.resw
Source language: en_us
Languages: zh_hans

# Temp.Text
source: Temperature
zh_hans: 温度

# MainMenuGreetingString.Text
source: What would you like to do?
zh_hans: 请选择功能

# MainMenuSelectMethod
source: Run Test
zh_hans: 一键测试

# MainMenuCustomMethod
source: Advanced Test
zh_hans: 自定义测试

# MainMenuCalibrate
source: Calibrate
zh_hans: 校准

# MainMenuMethodHistory
source: Test History
zh_hans: 历史记录

# MainMenuVOCLibrary
source: VOC Library
zh_hans: VOC库

# ComeSoon.Text
source: Come Soon
zh_hans: 正在开发中

# CalibrateSelect.Text
source: Please select a method to calibrate
zh_hans: 请选择一个需要校准的方法

# Config.Text
source: CONFIG
zh_hans: 设定

# Status.Text
source: STATUS
zh_hans: 状态

# Calibrate.Text
source: Calibrate
zh_hans: 校准

# SamplingProfile.Text
source: SAMPLING PROFILE
zh_hans: 采样设定

# SamplingTime.Text
source: Sampling Time (min)
zh_hans: 取样时间(min)

# WaitTime.Text
source: Wait Time (sec)
zh_hans: 等待时间(s)

# SelectGas.Text
source: Select Gas
zh_hans: 选择气体

# Concentration.Text
source: Concentration (ppb)
zh_hans: 浓度（ppb）

# Start.Text
source: START
zh_hans: 开始

# Stop.Text
source: STOP
zh_hans: 停止

# SystemClean.Text
source: System Cleaning
zh_hans: 系统清洗

# MainScreen.Text
source: MainScreen
zh_hans: 首页

# ExperienceName.Text
source: SAMPLE NAME
zh_hans: 样品名称

# OperatorName.Text
source: OPERATOR
zh_hans: 操作者

# TempProfile.Text
source: TEMPERATURE PROFILE
zh_hans: 温度设定

# HighestTemp.Text
source: Highest Temp (℃)
zh_hans: 最高温度(℃)

# HighHoldingTime.Text
source: High Holding Time (min)
zh_hans: 高温维持时间(min)

# LowestTemp.Text
source: Lowest Temp (℃)
zh_hans: 最低温度(℃)

# LowHoldingTime.Text
source: Low Holding Time (min)
zh_hans: 低温维持时间(min)

# TempRampSpeed1.Text
source: Ramp Speed 1 (℃/min)
zh_hans: 一阶升温速率(℃/min)

# HeartCuttingPeriods.Text
source: HEART CUTTING PROFILE
zh_hans: 二维取样

# BeginTime.Text
source: Begin Time (s)
zh_hans: 开始时间

# EndTime.Text
source: End Time (s)
zh_hans: 结束时间

# TotalTimeRemaining.Text
source: TOTAL TIME REMAINING
zh_hans: 总剩余时间

# CurrentStep.Text
source: CURRENT STEP
zh_hans: 当前步骤

# Remaining.Text
source: REMAINING
zh_hans: 剩余时间

# CurrentTemp.Text
source: Current Tempreature (℃)
zh_hans: 当前温度(℃)

# SetpointTemp.Text
source: Setpoint Temperature (℃)
zh_hans: 设定温度(℃)

# RunTest.Text
source: Run Test
zh_hans: 测试

# Search.Text
source: SEARCH
zh_hans: 查询

# RunTestSelect.Text
source: Please select a method to test
zh_hans: 请选择一个测试方法

# CalibrateAlert.Text
source: Alert: Calibrate needed
zh_hans: 提示：需要校验

# GotoCalibrate.Text
source: Go to calibrate
zh_hans: 去校验

# TestAnyWay.Text
source: Test any way (Not recommended)
zh_hans: 仍然进行测试（不推荐）

# VOCLibrary.Text
source: VOC library
zh_hans: VOC 库

# SystemAbout.Text
source: About
zh_hans: 关于

# SystemSetting.Text
source: Setting
zh_hans: 设置

# Time.Text
source: Time
zh_hans: 时间

# ConcentrationFactor.Text
source: Concentration Factor
zh_hans: 浓度因子

# CalibrateDate.Text
source: Calibrate Date
zh_hans: 校验日期

# Gases.Text
source: gases
zh_hans: 种气体

# MalodorousGas.Text
source: Malodorous Gas
zh_hans: 臭气

# Vehicle.Text
source: Vehicle
zh_hans: 车内空气质量

# AirQuality.Text
source: Air Quality
zh_hans: 空气质量

# PollutionSource.Text
source: Pollution Source
zh_hans: 污染源

# WaterQuality.Text
source: Water Quality
zh_hans: 水质

# AirQuality1
source: Air Quality
zh_hans: 空气质量

# MalodorousGas1
source: Malodorous Gas
zh_hans: 臭气

# PollutionSource1
source: Pollution Source
zh_hans: 污染源

# Vehicle1
source: Vehicle
zh_hans: 车内空气质量

# WaterQuality1
source: Water Quality
zh_hans: 水质

# Stop1
source: STOP
zh_hans: 停止

# SelectGasInfo
source: Select Gas cannot be empty.
zh_hans: 请选择一种气体

# Start1
source: START
zh_hans: 开始

source: Second
zh_hans: 秒

source: Concentration (ppb)
zh_hans: 浓度（ppb）

source: Method
zh_hans: 方法

source: Report
zh_hans: 测试报告

# SamplingPumpingTime
source: Sampling Time (min)
zh_hans: 取样/抽取时间

# SaveSuccess
source: Report saved successfully.
zh_hans: 报告保存成功

# SelectGas1
source: Select Gas
zh_hans: 所选气体

source: Start Time
zh_hans: 开始时间

# WaitingTime
source: Waiting Time (s)
zh_hans: 等待时间

# ExperienceName1
source: Sample Name
zh_hans: 样品名称

# HighestTemp1
source: Highest Temperature
zh_hans: 最高温度

# HighHoldingTime1
source: High holding time
zh_hans: 高温维持时间

# LowestTemp1
source: Lowest Temperature
zh_hans: 最低温度(℃)

# LowHoldingTime1
source: Low Holding Time (min)
zh_hans: 低温维持时间(min)

# OperatorName1
source: Operator
zh_hans: 操作者

# RampSpeed1
source: Ramping Speed
zh_hans: 升温速率

# BeginTimeValidate
source: Begin Time is invalid.
zh_hans: 请填写开始时间

# EndTimeValidate
source: End Time is invalid.
zh_hans: 请填写结束时间

# ExperienceValidate
source: Sample Name cannot be empty.
zh_hans: 请填写样品名称

# HighestTempValidate
source: Highest Temp is invalid.
zh_hans: 请填写最高温度

# HighHoldingValidate
source: High Holding Time is invalid.
zh_hans: 请填写高温维持时间

# LowestTempValidate
source: Lowest Temp is invalid.
zh_hans: 请填写最低温度

# LowHoldingTimeValidate
source: Low Holding Time is invalid.
zh_hans: 请填写低温维持时间

# OperatorNameValidate
source: Operator cannot be empty.
zh_hans: 请填写操作者

# RampSpeedValidate
source: Ramp Speed is invalid.
zh_hans: 请填写升温速率

# SamplingTimeValidate
source: Sampling Time is invalid.
zh_hans: 请填写取样时间

# WaitTimeValidate
source: Wait Time is invalid.
zh_hans: 请填写等待时间

# PDFPreview.Text
source: PDF Preview Area
zh_hans: PDF预览区域

source: Ammonia
zh_hans: 氨气

source: Benzene
zh_hans: 苯

source: Carbon disulfide
zh_hans: 二硫化碳

source: Dimethyl disulfide
zh_hans: 二甲二硫

source: Dimethyl sulfide
zh_hans: 甲硫醚

source: Ethylbenzene
zh_hans: 乙苯

source: Hydrogen sulfide
zh_hans: 硫化氢

source: Isobutylene
zh_hans: 异丁烯

source: M-xylene
zh_hans: 间二甲苯

source: Methanthiol
zh_hans: 甲硫醇

source: Methyl tert-butyl ether
zh_hans: 甲基叔丁基醚

source: O-xylene
zh_hans: 邻二甲苯

source: P-xylene
zh_hans: 对二甲苯

source: Styrene
zh_hans: 苯乙烯

source: Tetrachloroethylene
zh_hans: 四氯乙烯

source: Toluene
zh_hans: 甲苯

source: Trichloroethylene
zh_hans: 三氯乙烯

source: Trimethylamine
zh_hans: 三甲胺

source: 1,1-Dichloroethene
zh_hans: 1,1-二氯乙烯

source: Acetaldehyde
zh_hans: 乙醛

source: Acrolein
zh_hans: 丙烯醛

source: 1,2,4-Trichlorobenzene
zh_hans: 1,2,4-三氯苯

source: 1,2,4-Trimethylbenzene
zh_hans: 1,2,4-三甲基苯

source: 1,2-Dibromoethane
zh_hans: 1,2-二溴乙烷

source: 1,2-Dichlorobenzene
zh_hans: 1,2-二氯苯

source: 1,3,5-Trimethylbenzene
zh_hans: 1,3,5-三甲基苯

source: 1,3-Dichlorobenzene
zh_hans: 1,3-二氯苯

source: 1,4-Dichlorobenzene
zh_hans: 1,4-二氯苯

source: 1-Decene
zh_hans: 1-癸烯

source: 2-Heptanone
zh_hans: 2-庚酮

source: 2-Nonanone
zh_hans: 2-壬酮

source: 3-Pentanone
zh_hans: 3-戊酮

source: 4-Ethyltoluene
zh_hans: 4-乙基甲苯

source: Acetone
zh_hans: 丙酮

source: Allyl chloride
zh_hans: 氯丙烯

source: Anisole
zh_hans: 苯甲醚

source: Benzaldehyde
zh_hans: 苯甲醛

source: Benzyl chloride
zh_hans: 苄基氯

source: Butyl acetate
zh_hans: 环戊酮

source: Chlorobenzene
zh_hans: 氯苯

source: Cis-1,2-Dichloroethene
zh_hans: 顺式-1,2-二氯乙烯

source: Cyclopentanone
zh_hans: 甲苯

source: Heptane
zh_hans: 正庚烷

source: Hexamethyldisiloxane
zh_hans: 六甲基二硅氧烷

source: Hexane
zh_hans: 正己烷

source: Isopropanol
zh_hans: 异丙醇

source: Isopropylbenzene
zh_hans: 异丙苯

# UserSaveSuccess
source: Save Operator Success.
zh_hans: 操作者保存成功.

# AdvanceReportTitle
source: NovaTest Report (Advance Test)
zh_hans: Novatest测试报告（自定义测试）

# AnalysingStep
source: Analysing
zh_hans: 分析中

# AreaTable.Text
source: Area
zh_hans: 峰面积

# CleaningStep
source: Cleaning
zh_hans: 系统清洗中

# CoolingNotice
source: Please wait for cooling column.
zh_hans: 请等待系统降至室温

# CoolingStep
source: Cooling
zh_hans: 降温

# CurrentPressure.Text
source: Current Pressure (psi)
zh_hans: 当前压力(psi)

# EndTime1
source: End Time (s)
zh_hans: 结束时间

# FWHMTable.Text
source: FWHM (s)
zh_hans: 半峰宽

# HeartCuttingPeriodspdf
source: HEART CUTTING PROFILE
zh_hans: 二维取样

# HeightTable.Text
source: Height
zh_hans: 峰高

# HoldingTime1.Text
source: Temp1 Hold Time (min)
zh_hans: 一阶温度维持时间(min)

# HoldingTime2.Text
source: Temp2 Hold Time (min)
zh_hans: 二阶温度维持时间(min)

# PeakNumTable.Text
source: Peak #
zh_hans: 序号

# PressurePDF1
source: Pressure (psi)
zh_hans: 设定压力(psi)

# PressurePsi.Text
source: Pressure (psi)
zh_hans: 设定压力(psi)

# RampSpeed11
source: Ramp Speed 1
zh_hans: 一阶升温速率(℃/min)

source: Ramp Speed 2
zh_hans: 二阶升温速率(℃/min)

# RetentionTimeTable.Text
source: Retention Time (s)
zh_hans: 时间(s)

# SamplingStep
source: Sampling
zh_hans: 取样中

# Temp1HoldigTime
source: Temp1 Hold Time (min)
zh_hans: 一阶温度维持时间(min)

# Temp2HoldigTime
source: Temp2 Hold Time (min)
zh_hans: 二阶温度维持时间(min)

# Temperature1.Text
source: Temp1
zh_hans: 一阶温度(℃)

# Temperature11
source: Temp1
zh_hans: 一阶温度(℃)

# Temperature2.Text
source: Temp2
zh_hans: 二阶温度(℃)

# Temperatures2
source: Temp2
zh_hans: 二阶温度(℃)

# TempRampSpeed2.Text
source: Ramp Speed 2 (℃/min)
zh_hans: 二阶升温速率(℃/min)

# WaitingStep
source: Waiting
zh_hans: 等待中

# CleaningNumText.Text
source: Cleaning #
zh_hans: 清洗次数

# ConcentrationTable.Text
source: Concentration (ppb)
zh_hans: 浓度(ppb)

# ConnectingStep
source: Connecting
zh_hans: 连接中

# NoDeviceNotice
source: Sorry, no device found.
zh_hans: 请连接NovaTest主机

# DeepCleanButton.Text
source: Deep Clean
zh_hans: 深度清洗

# LowPressureNotice
source: Please check the carry gas bottle.
zh_hans: 请检查载气瓶

# SaturationNotice
source: The volumn of the sample is too large, please shorten the sampling time and test again.
zh_hans: 样品体积过大，请缩短取样时间重新测试。

# VOCNameTable.Text
source: VOC Name
zh_hans: VOC名称

# DeepClean1
source: Deep Clean
zh_hans: 深度清洗

source: Calibration File
zh_hans: 较准文件

source: Instrument
zh_hans: 设备

source: Dept
zh_hans: 部门

source: First Name
zh_hans: 名

source: ID
zh_hans: 序号

source: Last Name
zh_hans: 姓

source: Remark
zh_hans: 备注

source: Title
zh_hans: 职位

source: Calibration Gas
zh_hans: 标气

source: Mw
zh_hans: 分子量

source: Intensity
zh_hans: 信号强度

source: NovaTest Portable Gas Chromatograph
zh_hans: NovaTest便携气相色谱

source: Peak Threshold
zh_hans: 峰高阈值

source: Programming Parameters
zh_hans: 设定参数

source: Recalculate
zh_hans: 重新计算

source: Save Peak
zh_hans: 保存峰参数

source: Save RT
zh_hans: 保存停留时间

source: Time (s)
zh_hans: 时间(s)

source: Employee No
zh_hans: 员工编号
